const messages = {
	GREETINGS_MESSAGE: "Привет! Я бот для обратной связи и я помогу тебе оставить обратную связь!\n\nЕсли хочешь остаться анонимным, то выбери пункт меню 'Анонимная обратная связь'. \n\n" +
		"Если хочешь, чтобы мы поняли от кого обратная связь - выбери пункт меню 'открытая обратная связь'",
	FEEDBACK_MESSAGE: 'Отлично, напиши обратную связь в одно сообщение!',
	OPEN_FEEDBACK_INTRODUCE: 'Хорошо, напиши свою ФИО и отдел',
	BACK_BUTTON_MESSAGE: 'Хорошо, делай свой выбор',
	SIMPLE_MESSAGE: 'Сначала нужно выбрать тип обратной связи',
	THANKS_MESSAGE: 'Спасибо за обратную связь!'
}

module.exports = messages;
